Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1132_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha stipeanddaid ohcan láhkái
sms: Sääʹmteʹǧǧ iʹlmmad stipeeʹndid ooccâmnalla

source: Sámediggi almmuha ohcanláhkai oktiibuot (6) guhtta 500 euro stipeandda, mat leat dárkkuhuvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja siidoávnnasstudeanttaidda alladási skuvlejumis.
sms: Sääʹmteʹǧǧ oudd teâttan, što ooccâmnalla lie õhttsiʹžže kutt 500 eeuʹr stipeeʹnd, kook lie jurddum sääʹmǩiõl da / leʹbe sääʹmkulttuur väʹlddaaunâs- da čårraaunâsmättʹtõõđjid õlltääʹzzaž škoouʹlʼjumuužžâst.

source: Ohcciin bivdojuvvojit erenomáš vuođustusat stipeandda oažžuma várás.
sms: Ooʒʒjin raaukât spesial vuâđđjurddjid stipeeʹnd vuäǯǯam diõtt.

source: Vuođustussan sáhttet leat ee. oahppočájánasbarggu ráhkadeapmái gulavaš erenomáš golut dahje ruoktobáikki ja studerenbáikki guhkes gaskkas šaddan mátkegolut.
sms: mättčuäʹjtemtuâi valmštummša kuulli takai kuul leʹbe dommpäiʹǩǩ-kååʹdd da mättʼtõõttâmpäiʹǩǩ-kååʹdd kuʹǩes mäʹtǩǩ-kõõskin šõddi mäʹtǩǩ-kuul.

source: Bivdojuvvo, ahte friijahápmásaš ohcamušat doaimmahuvvojit bearjadaga 20.11.2015 dmu 16 rádjai čujuhussii Sámediggi / skuvlen- ja oahppamateriálalávdegoddi, SAJOS, 99870 Anár. Ohcamuššii galgá laktit kopiija oahpporegisttarváldosis.
sms: Frijjååʹblka ǩeeʹrjtum ooccmõõžžid raaukât tuåimted piâtnâc 20.11.2015 mõõneeʹst čiâss 16 räjja addrõʹsse Sääʹmteʹǧǧ / škoouʹlʼjem- da mättʼtem-materiaal-luʹvddkåʹdd, SAJOS, 99870 Aanar. Ooccmõʹšše âlgg õhtteed kopio mättjemregisterväʹlddõõǥǥâst.

source: Ohcamuša lea vejolaš sáddet maiddái elektrovnnalaččat čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen..
sms: Ooccmõõžž vuäitt vuõltteed še neʹttpååʹšt mieʹldd addrõʹsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen..

source: Váilevaš dahje maŋŋonan ohcamušat eai gieđahallojuvvo.
sms: Vännai leʹbe mâŋŋnam ooccmõõžžid jeät ǩiõttʼtõllu.

source: Anáris 27.10.2015
sms: Aanrest 27.10.2015

source: Sámediggi / skuvlen- ja oahppamateriálalávdegoddi
sms: Sääʹmteʹǧǧ / škoouʹlʼjem- da mättʼtem-materiaal-luʹvddkåʹdd
